Repository: virex-84/VoiceReader
Catalog: frmMain.*.resx
Languages: ru_ru

# tsFontSizePlus.Text
source: Plus size
ru_ru: Увеличить

# tsFontSizeMinus.Text
source: Minus size
ru_ru: Уменьшить

# tsLeft.Text
source: Left align
ru_ru: По левому краю

# tsCenter.Text
source: Center align
ru_ru: По центру

# tsRight.Text
source: Right align
ru_ru: По правому краю

# tsAutoScroll.Text
source: Auto scroll text
ru_ru: Автопрокрутка

# tsShowStatistics.Text
source: Show statistics after read all
ru_ru: Показать статистику

# tsModels.Text
source: Models
ru_ru: Модели

# btnRecognize.Text
source: Read
ru_ru: Читать

# lbPath.Text
source: Path to file
ru_ru: Файл

# lbMicrofone.Text
source: Microfone
ru_ru: Микрофон
